
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "271"; */
"271.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Aceptar"; ObjectID = "272"; */
"272.title" = "Aceptar";

/* Class = "NSMenuItem"; title = "Preguntar que hacer"; ObjectID = "273"; */
"273.title" = "Preguntar que hacer";

/* Class = "NSMenuItem"; title = "Negar"; ObjectID = "274"; */
"274.title" = "Negar";

/* Class = "NSMenuItem"; title = "Aceptar y añadir a la lista"; ObjectID = "276"; */
"276.title" = "Aceptar y añadir a la lista";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "337"; */
"337.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "338"; */
"338.title" = "Item1";

/* Class = "NSPanel"; title = "Panel"; ObjectID = "375"; */
"375.title" = "Panel";

/* Class = "NSTableColumn"; headerCell.title = "Server Name"; ObjectID = "388"; */
"388.headerCell.title" = "Server Name";

/* Class = "NSTextFieldCell"; title = "Contraseña:"; ObjectID = "590"; */
"590.title" = "Contraseña:";

/* Class = "NSTextFieldCell"; title = "Nombre de usuario:"; ObjectID = "591"; */
"591.title" = "Nombre de usuario:";

/* Class = "NSTextFieldCell"; placeholderString = "usuario@jabber.org"; ObjectID = "592"; */
"592.placeholderString" = "usuario@jabber.org";

/* Class = "NSButtonCell"; title = "Registrar nueva cuenta"; ObjectID = "594"; */
"594.title" = "Registrar nueva cuenta";

/* Class = "NSTextFieldCell"; title = "Registrando…"; ObjectID = "595"; */
"595.title" = "Registrando…";

/* Class = "NSButtonCell"; title = "Permitir autentificación en texto plano"; ObjectID = "596"; */
"596.title" = "Permitir autentificación en texto plano";

/* Class = "NSButtonCell"; title = "Forzar estilo antiguo de SSL"; ObjectID = "597"; */
"597.title" = "Forzar estilo antiguo de SSL";

/* Class = "NSButtonCell"; title = "Mostrar notificaciones de correo"; ObjectID = "598"; */
"598.title" = "Mostrar notificaciones de correo";

/* Class = "NSTextFieldCell"; title = "Conectar al servidor:"; ObjectID = "600"; */
"600.title" = "Conectar al servidor:";

/* Class = "NSTextFieldCell"; title = "Puerto:"; ObjectID = "602"; */
"602.title" = "Puerto:";

/* Class = "NSTextFieldCell"; title = "Recurso:"; ObjectID = "604"; */
"604.title" = "Recurso:";

/* Class = "NSTextFieldCell"; title = "Correo:"; ObjectID = "605"; */
"605.title" = "Correo:";

/* Class = "NSTextFieldCell"; title = "Seguridad:"; ObjectID = "606"; */
"606.title" = "Seguridad:";

/* Class = "NSTextFieldCell"; title = "Prioridad de Disponible:"; ObjectID = "607"; */
"607.title" = "Prioridad de Disponible:";

/* Class = "NSTextFieldCell"; title = "Prioridad de Ausente:"; ObjectID = "609"; */
"609.title" = "Prioridad de Ausente:";

/* Class = "NSTextFieldCell"; title = "Subscripciones de presencia:"; ObjectID = "612"; */
"612.title" = "Subscripciones de presencia:";

/* Class = "NSTextFieldCell"; title = "...añadir a la lista en el grupo:"; ObjectID = "613"; */
"613.title" = "...añadir a la lista en el grupo:";

/* Class = "NSButtonCell"; title = "Requiere SSL/TLS"; ObjectID = "615"; */
"615.title" = "Requiere SSL/TLS";

/* Class = "NSButtonCell"; title = "Comprobaciones estrictas de certificados"; ObjectID = "616"; */
"616.title" = "Comprobaciones estrictas de certificados";

/* Class = "NSTextFieldCell"; title = "Emoticonos:"; ObjectID = "617"; */
"617.title" = "Emoticonos:";

/* Class = "NSButtonCell"; title = "Mostrar emoticonos personaliszados"; ObjectID = "618"; */
"618.title" = "Mostrar emoticonos personaliszados";

/* Class = "NSTextFieldCell"; title = "Proxies de transferencia:"; ObjectID = "620"; */
"620.title" = "Proxies de transferencia:";

/* Class = "NSButtonCell"; title = "Haz saber a otros cuando estás escribiendo"; ObjectID = "621"; */
"621.title" = "Haz saber a otros cuando estás escribiendo";

/* Class = "NSTextFieldCell"; title = "Escritura:"; ObjectID = "622"; */
"622.title" = "Escritura:";

/* Class = "NSTextFieldCell"; title = "Encriptación:"; ObjectID = "623"; */
"623.title" = "Encriptación:";

/* Class = "NSTextFieldCell"; title = "Música:"; ObjectID = "625"; */
"625.title" = "Música:";

/* Class = "NSButtonCell"; title = "Haz saber a otros qué estás escuchando en iTunes"; ObjectID = "626"; */
"626.title" = "Haz saber a otros qué estás escuchando en iTunes";

/* Class = "NSTextFieldCell"; title = "Ingrese su dirección de servidor XMPP aquí:"; ObjectID = "627"; */
"627.title" = "Ingrese su dirección de servidor XMPP aquí:";

/* Class = "NSTextFieldCell"; title = "Servidor:"; ObjectID = "629"; */
"629.title" = "Servidor:";

/* Class = "NSTextFieldCell"; placeholderString = "5222"; ObjectID = "630"; */
"630.placeholderString" = "5222";

/* Class = "NSTextFieldCell"; title = "Puerto:"; ObjectID = "631"; */
"631.title" = "Puerto:";

/* Class = "NSTextFieldCell"; title = "o seleccione un servidor publico de la lista:"; ObjectID = "632"; */
"632.title" = "o seleccione un servidor publico de la lista:";

/* Class = "NSButtonCell"; title = "Pedir nueva cuenta"; ObjectID = "633"; */
"633.title" = "Pedir nueva cuenta";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "634"; */
"634.title" = "Cancelar";

/* Class = "NSButtonCell"; title = "Visitar página principal del servidor"; ObjectID = "635"; */
"635.title" = "Visitar página principal del servidor";

/* Class = "NSTextFieldCell"; title = "Servidor BOSH:"; ObjectID = "644"; */
"644.title" = "Servidor BOSH:";
